<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Авиаперевозки</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <?php include '../../header.php'; ?>
    <div class="container-about">
        <div class="content-about">
            <div class="text-about">
                <h1>Авиаперевозки</h1>
                <div class="breadcrumb">
                    <a href="index.html">Главная</a> &gt; 
                    <a href="services.html">грузоперевозки</a> &gt; 
                    <span>Авиаперевозки</span>
                </div>
                <p>
                    В данном блоке Вы можете разместить как ознакомительную статью о предоставляемых Вами услугах, так и полноценный каталог предложений.
                    Возможно, будет целесообразно разбить услуги по тематическим категориям.
                    Тут могут быть карточки услуг, содержащие подробную информацию об услуге, различные характеристики, иллюстрации, данные о ценах, применяемых скидках и действующих акциях и т.д. с возможностью перехода к странице услуги с подробным описанием и возможностью оформления заказа.
                    <h1>Пример наполнения подобного раздела</h1> <br>
                    Наши специалисты всегда рады предложить Вам широкий спектр услуг. В нашем штате работают исключительно высококвалифицированные, опытные сотрудники, готовые сопровождать и направлять Вас.</p> <br><br>
                    <p>
                        В числе предоставляемых услуг Вам могут быть оказаны следующие:
                    <ul>
                        
                        <li>Кредитование и консультация. Наши сотрудники помогут Вам подобрать наиболее выгодные условия кредитования, расскажут обо всех тонкостях и нюансах, а также, при необходимости, помогут собрать все необходимые документы. Кредит можно оперативно оформить прямо у нас в офисе.</li>
                        <li>Гарантийное обслуживание. На любой наш товар предоставляется как бесплатное гарантийное обслуживание, так и платная послегарантийная поддержка.</li>
                        <li>Заказ комплектующих, аксессуаров и много другого. В наших магазинах Вы всегда можете оформить заказ на интересующий Вас товар. Даже если искомого товара нет в наличии или вообще в каталоге, Вы всегда можете оставить заявку у наших сотрудников и в ближайшее время получить отклик на свой запрос.</li>
                        <li>Выкуп и обмен. Купленная у нас продукция более не удовлетворяет Вашим запросам? Появилось желание приобрести новую? Достаточно просто связаться с нашими профессионалами-оценщиками, сообщить им, что у Вас за товар, в каком он состоянии, какую цену Вы хотите назначить или на что обменять и пр., и наши сотрудники избавят Вас от ненужных хлопот</li>
                    </ul>
                    </p>
            </div>
            <!-- <div class="image">
                <img src="https://via.placeholder.com/400" alt="О компании">
            </div> -->
        </div>
    </div>
    <?php include '../../footer.php'; ?>
</body>
</html>