<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Транспортные услуги</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <?php include '../../header.php'; ?>
    <div class="container-about">
        <div class="content-about">
            <div class="text-about">
                <h1>Транспортные услуги</h1>
                <div class="breadcrumb">
                    <a href="index.html">Главная</a> &gt; 
                    <a href="services.html">услуги</a> &gt; 
                    <span>Транспортные услуги</span>
                </div>                
                <p>В этом блоке мы рекомендуем разместить полный каталог с описанием Ваших товаров/услуг, рассказать о характеристиках предлагаемых товаров, создать любую удобную, соответствующую задачам вашего бизнеса, структуру каталога.

                    Примечание. Обращаем Ваше внимание, что текстовая информация на сайте должна быть индивидуальной, не скопированной с других интернет-ресурсов, о чем указано в рекомендациях Яндекса: «Мы стараемся не индексировать или не ранжировать высоко сайты, копирующие информацию с других ресурсов и не создающие оригинального контента или сервиса».
                    
                    Пример заполнения страницы:
                    
                    Основным направлением деятельности компании является изготовление и реализация … (Укажите направление деятельности Вашей компании). Продукция компании «...» (Введите название компании) находит обширное применение в сфере … (Укажите сферу деятельности). Мы способны удовлетворить запросы самого требовательного потребителя, ведь все предлагаемые товары имеют европейское качество, а широкий ассортимент продукции не оставит равнодушным никого.
                    
                    Делая ставку на надежность и качество, наши цены остаются на приятно низком уровне. Вся продукция сертифицирована и отвечает требованиям безопасности/соответствует стандартам качества/ГОСТам.
                    
                    Основным направлением деятельности компании является оказание услуг в сфере … (Укажите направление деятельности Вашей компании). Все работы осуществляются командой профессионалов, имеющих многолетний опыт в … (Укажите конкретные услуги, оказываемые Вашей компанией).
                    
                    За столь низкие цены мы хотим предложить максимально короткие сроки, удобное для Вас время и несравненное качество!
                    
                    Цена
                    1 500 р.</p>
            </div>
            <!-- <div class="image">
                <img src="https://via.placeholder.com/400" alt="О компании">
            </div> -->
        </div>
    </div>
    <?php include '../../footer.php'; ?>
</body>
</html>
